Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vierailulle_saamelaisten_parlamenttitaloon.html.tmx
Source language: fin
Languages: sme

source: Vierailulle saamelaisten parlamenttitaloon
sme: Galledeapmi sámiid parlameantadálus

source: Saamelaiskäräjien päätoimisto ja parlamenttisali sijaitsevat Saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylällä.
sme: Sámedikki váldodoaimmahat ja parlameantasále leat Sámekulturguovddáš Sajosis Anára kirkosiiddas.

source: Suomen saamelaisten parlamenttitaloon voi tutustua osallistumalla Saamelaiskulttuurikeskus Sajoksen järjestämiin opastettuihin kierroksiin.
sme: Suoma sámiid parlameantadállui sáhtát oahpásmuvvat oassálastimiin Sámekulturguovddáš Sajosa lágidan jođihuvvon oahpásmuvvamiidda.

source: Saamelaiskäräjien kaikki täyskokoukset ovat myös yleisölle avoimia.
sme: Sámedikki buot dievasčoahkkimat leat maiddái álbmogii rabas dilálašvuođat.

source: Opastetut kierrokset
sme: Jođihuvvon oahpásmuvvamat

source: Sajoksen opastettu kierros arkipäivisin klo 12. Opastuskierros kestää n. 45 minuuttia ja kierroksen aikana tutustutaan Saamelaiskäräjiin ja Sajokseen.
sme: Sajosa jođihuvvon oahpásmuvvan árgan dmu 12. Oahpisteapmi bistá s. 45 minuhta ja dálus johtima áigge oahpásmuvvo Sámediggái ja Sajosii.

source: Lopussa esitetään 15 minuutin Sápmi – The Way of Being lyhytelokuva, jonka matkassa pääsee näkemään nykypäivän elämää Saamenmaalla.
sme: Loahpas čájehuvvo 15 minuhta Sápmi – The Way of Being oanehis filbma, man olis beasat oaidnit dálá eallima Sámis.

source: Kierroksen hinta on 8 euroa per hlö, sisältäen kahvin/teen kahvila Čaijussa.
sme: Oahpásmuvvama haddi lea 8 euro/olmmoš, masa gullá káffe/deadja kafea Čaijus.

source: Opastukset ryhmille sopimuksen mukaan, hinta 200 euroa per ryhmä.
sme: Oahpisteamit joavkkuide soahpamuša mielde, haddi 200 euro/joavku.

source: Varaukset ja tiedustelut sajos(at)samediggi.fi tai 010 839 3168.
sme: Várremat ja dihtoštallamat sajos(at)samediggi.fi dahje +358 10 839 3168.

source: Täysistuntoa seuraamaan
sme: Dievasčoahkkima čuovvut

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sme: Sámedikki čoahkkin čoahkkana 4-5 háve jagis dábálaččat Sámekulturguovddáš Sajosis .

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa.
sme: Čoahkkimat leat almmolačča ja daid sáhttá čuovvut báikki alde parlameantasáles.

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sme: Parlameantasáles tulkonrusttegat leat guldaleaddjiid anus.

source: Sajoksen aukioloajat: Ma-pe 9-17.00
sme: Sajosa rabasáiggit: Vu-be 9-17.00

source: Kahvila Čaiju: Ma-pe 9-15.00
sme: K áffebáiki Čaiju: Vu-be 9-15.00
